export const cardArray = [
    {
        id: 0,
        title: 'Первый товар',
        price: '170 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/card-img.png',
        text: 'Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км, это немного для такого зверя.'

    },
    {
        id: 1,
        title: 'Второй товар',
        price: '171 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '11 июля 11:39',
        img: '/image/card-img.png',
        text: 'Продаю не спеша самокат в хорошем состоянии. '
    },
    {
        id: 2,
        title: 'Третий товар',
        price: '172 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '12 июля 11:39',
        img: '/image/card-img.png',
        text: 'Продаю не спеша самокат в хорошем состоянии. '
    },
    {
        id: 3,
        title: 'Четвертый товар',
        price: '173 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '13 июля 11:39',
        img: '/image/card-img.png',
        text: 'Продаю не спеша самокат в хорошем состоянии. '
    },
    {
        id: 4,
        title: 'Пятый товар',
        price: '174 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '14 июля 11:39',
        img: '/image/card-img.png',
        text: 'Продаю не спеша самокат в хорошем состоянии. '
    },
    {
        id: 5,
        title: 'Шестой товар',
        price: '175 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '15 июля 11:39',
        img: '/image/card-img.png',
        text: 'Продаю не спеша самокат в хорошем состоянии. '
    }
]