export const cardArray = [
    {
        id: 0,
        title: 'Первый товар',
        price: '170 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/card-img.png'
    },
    {
        id: 1,
        title: 'Второй товар',
        price: '171 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '11 июля 11:39',
        img: '/image/card-img.png'
    },
    {
        id: 2,
        title: 'Третий товар',
        price: '172 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '12 июля 11:39',
        img: '/image/card-img.png'
    },
    {
        id: 3,
        title: 'Четвертый товар',
        price: '173 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '13 июля 11:39',
        img: '/image/card-img.png'
    },
    {
        id: 4,
        title: 'Пятый товар',
        price: '174 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '14 июля 11:39',
        img: '/image/card-img.png'
    },
    {
        id: 5,
        title: 'Шестой товар',
        price: '175 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '15 июля 11:39',
        img: '/image/card-img.png'
    }
]

export const contentArray = [
    {
        id: 0,
        title: 'Электросамокат kugoo Gx',
        text: "Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км, это немного для такого зверя.",
        price: '75 000 ₽',
        img: '/image/product-img.jpg'
    },
    {
        id: 1,
        title: 'Электросамокат kugoo Gx4200',
        text: "Продаю в спешке, самокат в ужасном состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км, это немного для такого зверя.",
        price: '30 500 ₽',
        img: '/image/product-img.jpg'
    }
]